{
  "tgt_word2id": {
    "": 151,
    "V-Day": 18491,
    "papers": 4500,
    "unveil": 16643,
    "\"24.\"": 49541,
    "marshmallow.": 36626,
    "embedding": 21895,
    "elusive": 17856,
    "simplicity.": 9591,
    "south.": 10281,
    "terrifying": 5721,
    "a.m.,": 14393,
    "defecation,": 30990,
    "consequence.": 18492,
    "pre-frontal": 27074,
    "integration": 9592,
    "memorial": 14394,
    "airplane": 3127,
    "chemical.": 25623,
    "under.": 21896,
    "interfere": 13383,
    "agenda?": 36627,
    "important": 227,
    "decentralized,": 18493,
    "none": 1562,
    "Kiwis": 48322,
    "extrinsic": 27076,
    "buildings.": 4991,
    "support,": 6031,
    "arterial": 30991,
    "drought.": 26416,
    "curious": 2871,
    "unfulfilling": 45904,
    "scratch,": 25624,
    "civilized.": 36639,
    "lose": 1091,
    "thread": 10466,
    "relatives.": 23032,
    "reproduce.": 15218,
    "mountaintop": 29059,
    "complaints": 24137,
    "nine-year-old": 16104,
    "elixir": 30989,
    "merchants.": 45907,
    "easily": 1829,
    "mark": 5722,
    "mountain.\"": 45908,
    "putting": 846,
    "completed,": 20047,
    "skirt": 23034,
    "Oak": 41281,
    "driver.": 13384,
    "sold": 1650,
    "scaled": 9752,
    "tiring.": 30023,
    "constant.": 18498,
    "individuals": 1300,
    "watch.": 7092,
    "diversities.": 45912,
    "whisked": 33304,
    "cough": 24151,
    "Pavilion": 36656,
    "substances": 17857,
    "M.": 21897,
    "reenact": 45914,
    "jubilee": 45008,
    "Milgram": 27075,
    "have.": 1328,
    "aspects": 3206,
    "son's": 18191,
    "cream,": 20937,
    "flourished": 33767,
    "3": 5879,
    "projector": 18625,
    "handicaps,": 45903,
    "radio": 1921,
    "loudest": 36629,
    "false.": 12420,
    "veil.": 30993,
    "reference.": 12702,
    "left-handed,": 29060,
    "memes.": 16105,
    "tungsten,": 45916,
    "Crazy": 34206,
    "HyperCard": 27077,
    "gestures": 9923,
    "root.": 33768,
    "scorned": 46000,
    "Arduino.": 36671,
    "told": 297,
    "brave": 5742,
    "examples,": 5681,
    "evolve?": 33769,
    "insula": 36630,
    "Stanford,": 11340,
    "where's": 10282,
    "97,": 39375,
    "solutions:": 45917,
    "project": 558,
    "hacking.": 45918,
    "Italy": 12106,
    "med": 30994,
    "motorcycles": 30995,
    "Iraqi": 9754,
    "sand.": 9924,
    "Buddhas": 45919,
    "vague": 12109,
    "fundamentalists": 17858,
    "\"Through": 45920,
    "laps,": 47374,
    "ignored,": 21899,
    "away": 359,
    "meter": 5087,
    "machinery.": 20893,
    "Southern": 4314,
    "rolls": 10046,
    "destination?": 45922,
    "Ockelford:": 45923,
    "fours": 25626,
    "acceptance.": 18192,
    "failures,": 18494,
    "convenient,": 36633,
    "pledged": 19280,
    "Gandhi": 11341,
    "strips": 14069,
    "you?": 1658,
    "seed,": 25627,
    "King,": 13436,
    "suit,": 9925,
    "Four": 4037,
    "bizarre.": 19281,
    "application": 4315,
    "Aren't": 21900,
    "aunt,": 24139,
    "freedom?": 48814,
    "tickets,": 33771,
    "inevitably": 6032,
    "Iran?": 30996,
    "rebels": 24555,
    "Y2K": 29284,
    "\"you\"": 36634,
    "Alabama": 17859,
    "secondary": 6582,
    "employees?": 41287,
    "trekking": 27119,
    "infect": 11105,
    "mourning.": 48842,
    "tablet.": 21901,
    "pond,": 25628,
    "reshaping": 33772,
    "goofy": 20048,
    "Recent": 21902,
    "ground.\"": 31044,
    "Google": 1152,
    "processor.": 36635,
    "Holy": 11106,
    "India,": 1474,
    "nuts.": 8954,
    "LB:": 23218,
    "scholars": 13385,
    "easel-side,": 49776,
    "yesterday,": 5821,
    "sermon,": 33773,
    "killed,": 7829,
    "sequence,": 14806,
    "\"Look!": 45927,
    "track,": 7099,
    "garbage,": 33774,
    "utter": 8955,
    "neurobiologist": 45928,
    "realignment": 35236,
    "From": 1249,
    "primate": 12107,
    "millions,": 8956,
    "hiding.": 24140,
    "Ill": 18727,
    "Employees": 33776,
    "Hippo": 49697,
    "human-glacier": 45929,
    "trawling": 30997,
    "freeway.": 36722,
    "proposed": 4097,
    "700,": 45930,
    "herself,": 15219,
    "Qatar,": 36728,
    ".5": 42100,
    "Islamic": 3259,
    "video;": 41289,
    "Wyly": 41290,
    "stitching": 41291,
    "modernize": 43544,
    "emotionally": 7267,
    "uncle's": 41292,
    "demonstrated,": 36636,
    "alienation": 41293,
    "Turkey": 7093,
    "mob": 24141,
    "Arnold": 25629,
    "insulin.": 36637,
    "King.\"": 41294,
    "originally,": 18496,
    "repetitively": 45932,
    "paralysis,": 17860,
    "grip.": 41295,
    "Randolph,": 36740,
    "There's": 252,
    "song?": 23035,
    "anatomists": 41296,
    "16,": 7945,
    "treatments.": 13731,
    "convulsion,": 45905,
    "Winehouse": 41297,
    "390": 36640,
    "successfully,": 23036,
    "waterfall.": 41298,
    "consult.": 36741,
    "mainframe.": 38138,
    "tilts": 27079,
    "visibility,": 46111,
    "precautions": 41299,
    "selective": 8857,
    "cancer's": 23037,
    "belong,": 21903,
    "abstract,": 41300,
    "deaths.": 13732,
    "foreman": 27080,
    "homogeneous.": 45934,
    "fresh.": 22270,
    "bat's": 36745,
    "timers": 46117,
    "cognition.": 27081,
    "Archaea": 45935,
    "coated": 15221,
    "Hemisphere": 30998,
    "classification": 20938,
    "planner": 24143,
    "Jefferson.": 36642,
    "liposuction": 30999,
    "Mumita": 45936,
    "schools,": 3028,
    "Swedish": 7734,
    "\"social": 41302,
    "indication": 9258,
    "activism": 13050,
    "reversed.": 24144,
    "Shah,": 38922,
    "Fraser's": 36643,
    "\"Before": 24145,
    "voted,": 41303,
    "tower": 7946,
    "inspire": 3698,
    "exaggerated": 27084,
    "reverberant": 45938,
    "acts.": 24146,
    "trig.": 41304,
    "Mathematical": 27085,
    "x,": 23033,
    "Negroponte": 16644,
    "suspended.": 24147,
    "wine": 4098,
    "organs.": 7629,
    "Namibia,": 31000,
    "nuanced": 15655,
    "kilograms,": 29062,
    "marriage?": 36646,
    "utilizing": 19235,
    "outcome?": 48599,
    "hell.": 8957,
    "similarity.": 41306,
    "pharmacology": 33777,
    "\"Yo,": 43579,
    "surface": 990,
    "pin": 9593,
    "pushed,": 30875,
    "inverted": 20051,
    "bitcoin": 32702,
    "fingers.": 10674,
    "prices,": 15222,
    "plateau": 41307,
    "science.\"": 22457,
    "mathematician,": 17196,
    "Wofford": 29063,
    "spectacles": 36647,
    "status.": 12108,
    "likes": 3407,
    "is": 12,
    "sentimental": 36648,
    "protected.": 11824,
    "day,": 450,
    "we're": 110,
    "Construction": 41308,
    "Bakery": 45943,
    "accused": 9105,
    "tires,": 45944,
    "engaging,": 19282,
    "harmful?": 45945,
    "outdated,": 45946,
    "steers": 31005,
    "stakeholders.": 46174,
    "point?\"": 45947,
    "balloon,": 11825,
    "things?": 5931,
    "Pittsburgh": 15656,
    "wealthier": 17082,
    "Al-Qaeda,": 29064,
    "clumsy": 36793,
    "ate": 3471,
    "forever;": 45948,
    "madness": 20052,
    "Muslims,": 14807,
    "Hardly": 31006,
    "monuments": 24149,
    "looked,": 20939,
    "\"human,\"": 45949,
    "flaunting": 46186,
    "reading": 1246,
    "Berners-Lee": 42068,
    "busy": 3537,
    "glands,": 25630,
    "before?\"": 46195,
    "Germany.": 7547,
    "senator": 27088,
    "Universe": 15223,
    "girl.\"": 33778,
    "shadows.": 14395,
    "government-issue": 45951,
    "vents": 15657,
    "video.": 2695,
    "users,": 8687,
    "methods": 4578,
    "airman": 36650,
    "investor": 21904,
    "bringing": 1477,
    "jargon": 29065,
    "Ros": 45952,
    "cosmology,": 29066,
    "enough\"": 47308,
    "FARC.": 45953,
    "motivation": 6090,
    "computer,": 2174,
    "conspiracy": 12703,
    "Bolivia,": 27089,
    "clean.": 14396,
    "called,": 4536,
    "accuracy.": 14397,
    "grandfather,": 16645,
    "itinerant": 31008,
    "Flickr.": 45954,
    "square,": 7454,
    "competition.": 5726,
    "Fanning": 45955,
    "theorist": 21905,
    "unassuming": 41310,
    "plot.\"": 45956,
    "partial": 8688,
    "choked": 23038,
    "childhood": 2425,
    "smoke.": 9259,
    "resounding": 33779,
    "surer": 45958,
    "noodling": 45959,
    "Alright?": 31010,
    "stones,": 18532,
    "rejuvenating": 45960,
    "toss": 10284,
    "teenager": 9755,
    "studio,": 9260,
    "terminally": 33780,
    "assurance": 29694,
    "Bradley": 45962,
    "being.\"": 45963,
    "shaded": 36652,
    "profit-making": 45964,
    "freckles": 45965,
    "BC,": 36653,
    "farmer": 6298,
    "Tampa,": 45910,
    "Spatial": 48890,
    "subjects": 3727,
    "aura": 15224,
    "Scott's": 16603,
    "clustered": 20940,
    "lining": 15658,
    "notebook.": 27158,
    "Doing": 14398,
    "visionaries": 41312,
    "shipyard": 33782,
    "ponder": 33784,
    "him?\"": 29067,
    "SS:": 4957,
    "\"Look,\"": 39719,
    "Asia-Pacific": 45966,
    "Madonna's": 45967,
    "danger,": 14399,
    "creatures.": 5723,
    "suffrage": 48851,
    "steepness": 41313,
    "540": 38353,
    "mediate": 16132,
    "medicines,": 20053,
    "behavior.": 2038,
    "insufficient": 20054,
    "unique,": 10879,
    "romanticized": 31011,
    "trickiness": 33785,
    "Jupiter.": 25631,
    "ensure": 3959,
    "lives,\"": 41314,
    "eruption": 25998,
    "rainy": 12421,
    "contributor.": 45968,
    "optimized": 18497,
    "Newtonian,": 45911,
    "coaches,": 31103,
    "surface,": 2853,
    "FEMA,": 41316,
    "itself,": 2065,
    "expert,": 13386,
    "inducing": 41317,
    "regular,": 23966,
    "impractical.": 41318,
    "Hoffman,": 48061,
    "\"why\"": 20055,
    "\"Earth": 41319,
    "ecosystem": 3140,
    "teammates": 29068,
    "Kiribati": 10880,
    "Bowl,": 36654,
    "timed": 33786,
    "Imax": 45970,
    "supplies": 7094,
    "adaptation": 13051,
    "M": 31012,
    "downside.": 45971,
    "plunged": 17233,
    "site-specific": 36856,
    "blisters.": 36655,
    "I'm": 77,
    "poker": 14070,
    "Outside,": 45973,
    "TV": 1741,
    "charges,": 18537,
    "fruits": 9261,
    "Argentina.": 20056,
    "impairment": 45102,
    "cart.": 19285,
    "Hawaii.": 16646,
    "discrimination,": 17762,
    "piggy": 45974,
    "beginning?": 22853,
    "malicious": 23041,
    "to": 5,
    "grasshopper.": 45975,
    "joysticks": 45976,
    "Honey,": 29069,
    "defending": 11107,
    "stethoscope": 27090,
    "creeks": 45977,
    "pocket,": 17861,
    "colorings": 36658,
    "problems;": 25632,
    "2004,": 6033,
    "finger": 5266,
    "journalists.": 27091,
    "EN:": 36870,
    "knowledge,": 3750,
    "Labor": 29070,
    "formerly": 15659,
    "disclose": 12704,
    "yes,\"": 43546,
    "Alzheimer's,": 18499,
    "monitors": 16106,
    "simplicity?": 36660,
    "safety?": 36417,
    "trust,": 6299,
    "duration,": 41320,
    "gamble.": 36661,
    "advertisements": 29071,
    "concerns": 7003,
    "school.": 1067,
    "censoring": 45978,
    "feathers.": 33787,
    "spoiled": 27092,
    "obscura": 45979,
    "Hundreds": 9230,
    "tomorrow,": 7947,
    "play;": 36662,
    "newcomers.": 36663,
    "decades": 2442,
    "tablets": 18500,
    "addresses": 14401,
    "sympathetic": 16647,
    "suffering": 2347,
    "Johnson's": 31015,
    "courses.": 12705,
    "GNP": 31016,
    "bipedal": 29072,
    "Computers": 14402,
    "remand": 36882,
    "deals.": 34415,
    "know\"": 36883,
    "dousing": 45981,
    "front.": 7546,
    "embryos.": 29073,
    "Rouge.": 41323,
    "Gates:": 31017,
    "magma,": 41324,
    "circles?": 45982,
    "\"Yes": 27093,
    "off.": 1117,
    "moral.": 25634,
    "pleasures,": 45984,
    "collaborations": 31018,
    "something.\"": 17198,
    "bee.": 41325,
    "propaganda.": 15225,
    "Collection\"": 36664,
    "Adding": 33788,
    "raucous": 36665,
    "Milo": 16107,
    "explorers.": 34979,
    "minutes,": 1754,
    "visit?": 36666,
    "Stone,": 46349,
    "Nicolas": 36667,
    "generators,": 41327,
    "historians": 14403,
    "nostalgia.": 31129,
    "purified": 45985,
    "appreciate": 2756,
    "plenty": 3359,
    "That's": 166,
    "ethnic": 5656,
    "picks": 6300,
    "Gaza.": 38925,
    "inert": 20058,
    "dares": 45986,
    "positive?": 27094,
    "\"Ma'am,": 27095,
    "Springs.": 45987,
    "polarization": 17199,
    "skating,": 36899,
    "flurry": 36668,
    "behaviors.": 10105,
    "Records": 31019,
    "dancing,": 15227,
    "Pradesh": 32393,
    "limbs.": 16108,
    "\"Lunch": 36901,
    "union": 18501,
    "graduated,": 41328,
    "Hyperscore": 45989,
    "projectile": 36669,
    "output,": 24153,
    "effortlessly.": 41329,
    "informality": 48873,
    "silently": 17862,
    "piecing": 36865,
    "Han,": 33791,
    "part-time": 17200,
    "setting": 3005,
    "tapped": 17984,
    "Lafayette": 33792,
    "loudspeaker": 31020,
    "necessity.": 27097,
    "cigarette,": 45992,
    "\"after": 36670,
    "safety,": 10467,
    "southeast": 21898,
    "evolves,": 27098,
    "chance,": 8192,
    "limp.": 45993,
    "days.": 1703,
    "tie": 5398,
    "someone": 412,
    "extraction": 23044,
    "leaves,": 13052,
    "laughing,": 11826,
    "Tribeca": 42777,
    "Swiss.": 45994,
    "wants.": 16649,
    "expand,": 16109,
    "pinpoints": 48858,
    "maybe.": 16110,
    "correlate.": 45995,
    "Ph.D": 46411,
    "bigger?": 41330,
    "added,": 29074,
    "laugh": 4804,
    "synthesis": 14071,
    "days.\"": 23045,
    "drapes": 45998,
    "GDP": 2663,
    "mega-projects.": 47121,
    "electrical": 2092,
    "Frederick": 23046,
    "fries,": 45999,
    "march": 7095,
    "Parkinson's,": 29075,
    "Columbian": 44750,
    "Mumbai.": 15660,
    "contingency": 33794,
    "laser,": 19286,
    "methods.": 12111,
    "food:": 31022,
    "feats": 24155,
    "yarn": 31154,
    "years?\"": 27100,
    "mechanical.": 31023,
    "thing": 138,
    "monsoon.": 20059,
    "banned.": 27217,
    "Barbie.": 33795,
    "indifferent": 17201,
    "Journal.": 36673,
    "Plant": 27218,
    "Anybody?": 17249,
    "export.": 36789,
    "shouting": 11827,
    "payoffs": 33796,
    "us?": 2616,
    "stereotypes.": 35186,
    "slowing.": 46002,
    "another": 206,
    "fraction": 4347,
    "immersed": 10676,
    "tripped": 46003,
    "chores.": 41331,
    "risky,": 21580,
    "monastery.": 27101,
    "nostalgia": 44865,
    "masks.": 46004,
    "whole-genome": 46005,
    "anyways,": 27102,
    "celebrations": 29077,
    "\"Veronica,": 33797,
    "subs": 27103,
    "diagnosis,": 14404,
    "hours.\"": 41332,
    "\"Gary,": 46006,
    "S:": 20942,
    "hydroelectric": 41333,
    "urgency,": 31025,
    "happiest": 9422,
    "Model": 14405,
    "elevates": 25636,
    "credible": 15661,
    "urge,": 29079,
    "diagrams": 11828,
    "filmmakers,": 31026,
    "housing?": 46007,
    "analysis,": 7187,
    "UK,": 18502,
    "microbes,": 17863,
    "board": 1961,
    "silent": 5088,
    "kidnapper": 41334,
    "Epstein": 47067,
    "gel": 12422,
    "temperature,": 6301,
    "risperidone,": 46008,
    "emission": 11829,
    "Purpose,": 46009,
    "journalism": 10468,
    "knight": 31027,
    "hit.": 14406,
    "Reach": 31028,
    "school-aged": 36674,
    "fingerprint,": 31029,
    "simulation.": 14407,
    "trees": 1552,
    "appetite": 20060,
    "reliable": 6034,
    "lint,": 46011,
    "Copyright": 24156,
    "inflame": 31030,
    "viewpoint": 28401,
    "King's": 20061,
    "anatomy": 10469,
    "\"Bad": 27105,
    "meaningful,": 25637,
    "Berlusconi": 36676,
    "terrorists.": 12112,
    "attached.": 23048,
    "light-dark": 41336,
    "defense": 5102,
    "Texas": 5983,
    "consortium.": 47317,
    "coarse": 36679,
    "Sound": 13053,
    "caterpillars,": 46013,
    "blasted": 24157,
    "nighttime": 30030,
    "adventure.": 12706,
    "braille": 36812,
    "serendipity,": 27106,
    "seismic,": 46014,
    "proximity.": 45705,
    "okay.\"": 20062,
    "tastiest": 46015,
    "bulbs,": 24159,
    "convenient": 7096,
    "manifestations,": 36681,
    "habitable": 17864,
    "\"Mellody,": 43422,
    "Sunni,": 46016,
    "reservoirs": 33800,
    "monkeys.": 21908,
    "recipe,": 20945,
    "sales.": 17526,
    "sat": 1279,
    "think?\"": 25639,
    "RSS": 36683,
    "Taiwan.": 36975,
    "dining": 10470,
    "toddlers,": 46017,
    "evaporates": 31032,
    "open": 463,
    "OPEC.": 33308,
    "anxiously": 46019,
    "evolving.": 21909,
    "Snowden": 15252,
    "lewd": 46021,
    "paths,": 29061,
    "Georgetown": 19288,
    "liberty.": 24160,
    "Pac-Man": 27108,
    "guys": 632,
    "date?": 31033,
    "symptom": 12163,
    "arrives,": 31034,
    "flaws": 21910,
    "Bernanke": 36684,
    "relative": 2684,
    "Vatican,": 46023,
    "wheelchair,": 19289,
    "Eliot": 25640,
    "centers,": 9106,
    "photographs.": 13054,
    "reveals": 7830,
    "commodity.": 19290,
    "careful.\"": 36685,
    "Maine": 24161,
    "technologists,": 29080,
    "wondered": 4121,
    "maggots,": 41338,
    "phosphorus.": 21912,
    "visually": 7097,
    "Mexico,": 6225,
    "overrun": 43858,
    "Koran.": 22759,
    "basics,": 32909,
    "juggernaut": 46026,
    "resource;": 46027,
    "tapir.": 32709,
    "perspective.": 3823,
    "acceleration,": 27109,
    "pollinate": 18503,
    "ways:": 35856,
    "Management": 14808,
    "seriousness": 16627,
    "yard.": 33802,
    "mentioning": 21913,
    "developers": 10576,
    "mammograms": 31035,
    "productive,": 12707,
    "technologists": 19291,
    "authority": 4257,
    "predictions,": 29082,
    "Finland": 11830,
    "destruction": 4338,
    "spiders": 9596,
    "Visual": 20063,
    "discreet": 31037,
    "opened": 1732,
    "nature,": 2083,
    "aesthetics,": 18504,
    "dinosaurs": 4173,
    "has.": 8958,
    "median": 17865,
    "accordance": 41339,
    "fabulously": 25642,
    "employees": 3455,
    "World": 857,
    "bet,": 13733,
    "happening.": 1859,
    "Diplomat": 20064,
    "century": 1238,
    "flooded": 14408,
    "jury,": 18287,
    "jumping,": 35834,
    "eavesdrop": 27432,
    "20,000.": 31039,
    "guarding": 46632,
    "radiant": 20947,
    "Um,": 17509,
    "'50s.": 31040,
    "banned": 9597,
    "pains": 16902,
    "rug": 20065,
    "infected": 3227,
    "pattern,": 6384,
    "devastation": 18505,
    "demographers": 41340,
    "self-organization,": 41341,
    "parallel": 3798,
    "divide,": 14409,
    "four.": 5451,
    "usage.": 46030,
    "overwhelms": 46031,
    "overturn": 46647,
    "throats": 36689,
    "views.": 13055,
    "expert": 3386,
    "industry?": 33803,
    "adaptive": 9107,
    "rise": 1386,
    "classmates": 16112,
    "standpoint,": 17866,
    "bioluminescent": 10285,
    "multiple": 1854,
    "presence,": 18506,
    "occupying": 14072,
    "British,": 25643,
    "muse": 37039,
    "nonverbals,": 37040,
    "reinvent": 6922,
    "ideal,": 31216,
    "\"that's": 36692,
    "voting": 5545,
    "More.": 36693,
    "epiphany": 16652,
    "Brother": 20948,
    "Consumer": 36694,
    "culturally,": 41343,
    "diverged": 36695,
    "NYU.": 36696,
    "suburbia": 20130,
    "industry": 1283,
    "electronic": 2757,
    "restrictions,": 36697,
    "connectivity": 7370,
    "$50,000": 40465,
    "Olive": 23051,
    "Golden": 7839,
    "shorts": 46034,
    "9/11.": 12113,
    "heroism": 25644,
    "Embrace": 36699,
    "report": 2016,
    "friction.": 27111,
    "Ghraib": 27112,
    "temperature.": 7949,
    "Brothers,": 20949,
    "hampered": 36700,
    "cutaway": 37057,
    "mind-wandering": 15228,
    "research": 591,
    "river,": 8193,
    "incident": 8818,
    "Keller": 46035,
    "emotion": 3299,
    "missions.": 31230,
    "grace": 17202,
    "arrival": 17867,
    "organisms;": 49766,
    "publication.": 31041,
    "Ukraine": 29086,
    "composition.": 27113,
    "err": 48864,
    "over,": 2039,
    "Pickens": 46036,
    "inevitably,": 17203,
    "caption": 33804,
    "behaving": 13056,
    "exhibitions": 16653,
    "trap,": 33805,
    "iPhone,": 8581,
    "objects.": 4579,
    "funds.": 16113,
    "life-altering": 38149,
    "tidal": 21914,
    "tackle": 4227,
    "unavailable": 36702,
    "relapse.": 42780,
    "Viennese": 48568,
    "firms": 10677,
    "impossible.": 3372,
    "environments": 3897,
    "motivations": 16114,
    "rooster?": 46039,
    "follow.": 6523,
    "Arc": 46040,
    "embedded.": 27115,
    "explored,": 33806,
    "open-source": 3984,
    "campus": 9263,
    "Diego.": 33807,
    "Virgin": 8559,
    "leg:": 41344,
    "war": 825,
    "roads": 4612,
    "sobbing": 31241,
    "generate.": 46740,
    "variation": 4433,
    "brain-machine": 33808,
    "non-human": 29358,
    "unanswered.": 37083,
    "guy's": 5218,
    "terrorist.": 44328,
    "y-axis": 41345,
    "gigantic": 8319,
    "matter?": 7765,
    "production.\"": 41346,
    "Vannevar": 27117,
    "nobody": 991,
    "shards": 27118,
    "argues": 20950,
    "marching": 15662,
    "fast-forward": 19293,
    "extol": 37095,
    "people": 46,
    "flames.": 25363,
    "red.": 7628,
    "severe,": 25645,
    "closed.": 8320,
    "innocent,": 31042,
    "one,": 568,
    "Alright.": 25646,
    "Guitar": 36708,
    "discussion.": 8321,
    "joyful,": 46043,
    "idea!": 43968,
    "enzymes.": 48866,
    "lanes": 8959,
    "seeding": 27120,
    "known": 648,
    "rosy": 36709,
    "matter.": 2155,
    "paycheck": 26822,
    "plans": 4348,
    "defensible.": 46769,
    "Extra": 24163,
    "giver": 49325,
    "license": 4988,
    "begets": 24164,
    "lung": 3459,
    "guys:": 41347,
    "laboratories,": 29088,
    "uncovered": 27121,
    "intractable": 15581,
    "Cedars-Sinai": 46045,
    "\"Feminism": 46046,
    "crawling,": 36710,
    "unfair": 9264,
    "nudging": 29089,
    "Dhani": 38936,
    "slogans,": 46781,
    "earthquake,": 13057,
    "truce?": 45925,
    "flicked": 41348,
    "definitely.": 25647,
    "demoralized,": 31258,
    "X-ray": 5724,
    "Woody": 27292,
    "heaps": 36712,
    "Johnson.": 27122,
    "Luxembourg": 36713,
    "psychoanalyze": 46794,
    "Arizona,": 17204,
    "advised": 16654,
    "fire": 1742,
    "perception,": 13734,
    "doses,": 44004,
    "Batiuk.": 31118,
    "sang:": 46047,
    "shapes.": 10471,
    "challenge,": 4122,
    "payment.": 46048,
    "breaks,": 24165,
    "blind,": 7455,
    "Burkina": 20066,
    "ultraconservative": 46049,
    "skins": 16655,
    "Coke": 6759,
    "flip.": 31267,
    "notes": 3728,
    "joking": 20067,
    "Adinkra": 42980,
    "changed:": 25648,
    "affect": 1912,
    "innocent.": 18507,
    "Or,": 2990,
    "90s.": 33812,
    "outdoors.": 46052,
    "triangle,": 14442,
    "piano,": 14411,
    "deforestation,": 11110,
    "flour.": 31271,
    "toilet": 5219,
    "mashup": 41351,
    "Euclidean": 33813,
    "universally": 12114,
    "Iranians": 12115,
    "loss.": 7950,
    "years.\"": 12423,
    "cliche": 18508,
    "visualizes": 44758,
    "variant": 20951,
    "solved,": 15230,
    "pest,": 33815,
    "early-onset": 44454,
    "waxed": 36715,
    "Denisovans.": 46055,
    "relational": 12116,
    "children?": 10472,
    "collector,": 33816,
    "identifiable": 46056,
    "fallible": 46057,
    "three-inch": 31045,
    "kite.\"": 46059,
    "biting": 18495,
    "expedition,": 17189,
    "timescale.": 45060,
    "stability.": 21915,
    "sleep?\"": 41352,
    "remixing": 29090,
    "sexism.": 47413,
    "original,": 31046,
    "partnered": 17868,
    "imaging.": 16116,
    "ants.": 11111,
    "palace.": 46060,
    "income": 1731,
    "adventures,": 33818,
    "savings,": 20049,
    "volunteer": 5880,
    "apes.": 24166,
    "Myanmar.": 31286,
    "talking": 294,
    "cheered": 31047,
    "certified": 10678,
    "impairs": 41353,
    "facade": 18288,
    "Hell": 33820,
    "while,": 2772,
    "sports.": 11575,
    "gossip": 25649,
    "shoulders.": 17205,
    "vantage": 17206,
    "self-serving": 41354,
    "Generation.": 36717,
    "costumes": 23054,
    "deadline": 20952,
    "Evan": 18127,
    "responsibilities,": 29091,
    "tooling": 36719,
    "data.": 1114,
    "prostitutes,": 46064,
    "maker,": 16117,
    "Sisyphus": 31049,
    "mycelium": 9781,
    "First,": 2078,
    "commanders.": 46065,
    "exceptions.\"": 46066,
    "cybercriminal": 41356,
    "Children,": 36720,
    "natives.": 41357,
    "resolved": 11342,
    "politician,": 15663,
    "theologians": 33821,
    "20-percent": 41358,
    "flutes": 17208,
    "(RD:": 37176,
    "mouths": 11343,
    "reaction": 2675,
    "poems.": 18389,
    "massacre": 26121,
    "market?": 15270,
    "Houses": 46068,
    "sorghum": 41360,
    "recognition?": 48177,
    "registries.": 46069,
    "invest.": 35705,
    "box?": 25651,
    "resistance?": 27322,
    "sooner,": 41361,
    "entry-level": 46504,
    "diseases:": 46071,
    "son\"": 46072,
    "job.\"": 14073,
    "paper.\"": 46073,
    "humans.": 3243,
    "narrower": 33822,
    "sift": 21918,
    "Osmakac": 25652,
    "hoax": 41362,
    "Robin": 17195,
    "brace": 32747,
    "momentum.": 17626,
    "disgusting": 11576,
    "cartoons.": 10286,
    "written.": 17209,
    "revenues,": 27124,
    "ozone": 10679,
    "altogether,": 21743,
    "fog.": 17869,
    "logistics": 13389,
    "lightning.": 35679,
    "disgust,": 24389,
    "Mam,": 46476,
    "qualified": 8194,
    "Ankara": 46076,
    "Verizon,": 46077,
    "elections;": 46078,
    "footsteps": 19999,
    "Korea.": 11577,
    "magnified": 21919,
    "come?": 15232,
    "faults": 33825,
    "Von": 13058,
    "evaluation": 16656,
    "solicit": 46080,
    "farm.": 10106,
    "literate": 17870,
    "binary": 5139,
    "Yoruba": 24167,
    "fluorescent": 9969,
    "Seen": 41364,
    "installations.": 17210,
    "pounds?": 46082,
    "supermarket,": 18914,
    "sue": 23056,
    "subconscious": 24883,
    "exhaustion,": 46083,
    "TEDTalks,": 18509,
    "click,": 14809,
    "sweetie,": 46084,
    "Kevin": 5932,
    "timing": 8059,
    "(Laughter": 24168,
    "Its": 2917,
    "orchestra": 7371,
    "artwork.": 13059,
    "electricity,": 4414,
    "Charlestown": 49962,
    "gravitate": 33826,
    "coauthors": 36724,
    "vibrates": 33827,
    "powering": 17211,
    "Electrolux": 27125,
    "1966": 41366,
    "Joie": 46085,
    "lead?": 41367,
    "1940s,": 24169,
    "responsible.": 14074,
    "paddles,": 46086,
    "every": 140,
    "urban.": 25654,
    "unpredictable.": 21920,
    "counsel": 27126,
    "clearly:": 31326,
    "magnetism": 25655,
    "Harcourt,": 46087,
    "inside,": 3495,
    "flee.": 27127,
    "pommies,": 36726,
    "dynamics": 5491,
    "nanometers,": 36727,
    "300?": 45931,
    "cue.": 36729,
    "negative,": 9756,
    "famous,": 15664,
    "roads,": 7372,
    "chewing": 10881,
    "season": 6760,
    "Mizzone:": 31399,
    "biofuels,": 24170,
    "probabilities.": 41368,
    "Europa,": 18510,
    "faint": 10882,
    "strikes": 8101,
    "Commission.": 46090,
    "intervening": 16657,
    "coalitions,": 47008,
    "superintendent.": 27340,
    "kind": 125,
    "Alaska": 12424,
    "humbling,": 37187,
    "difficulty.": 17212,
    "Aspen": 24171,
    "ours,": 9926,
    "Moved": 46092,
    "garment": 17213,
    "genomics": 17749,
    "area-denial": 44705,
    "championships.": 36731,
    "database": 4955,
    "alchemy": 37593,
    "Vice": 16372,
    "Really,": 11831,
    "Hubert": 36732,
    "retrospect,": 23057,
    "Invest": 24342,
    "considered": 1943,
    "player.\"": 44331,
    "Evil": 25656,
    "interpreting": 17214,
    "imparted": 36733,
    "overs": 46093,
    "waterproofing": 41370,
    "commercials,": 18511,
    "gig.": 41371,
    "consultant.": 41372,
    "Units": 47036,
    "cites": 24661,
    "networking,": 25657,
    "instantly.": 24172,
    "Holiday.": 47329,
    "Programme": 47059,
    "back-to-back": 46094,
    "considerable": 16658,
    "Summer": 27414,
    "tripping": 41373,
    "boardroom,": 46095,
    "granted": 6674,
    "fairy": 13060,
    "penis": 9599,
    "some?\"": 40657,
    "entered,": 46096,
    "\"Wow,\"": 47046,
    "languages,": 7004,
    "floor.": 3496,
    "advantages": 10287,
    "favor,": 19294,
    "class.\"": 38940,
    "evidently,": 46097,
    "elders.": 29093,
    "babies,": 6159,
    "Marriage": 24346,
    "Success": 27128,
    "bus;": 46099,
    "layering": 29094,
    "marks": 8214,
    "astrolabe,": 42530,
    "Enzymes": 36734,
    "explained,": 18512,
    "tank.": 12708,
    "calm.": 43708,
    "developed.": 10911,
    "pure,": 21921,
    "goat": 10680,
    "144,000": 49046,
    "intersection,": 36735,
    "atavism": 40746,
    "dream": 1465,
    "Salaam.": 37269,
    "antibodies": 13098,
    "paralyze": 46351,
    "vascular": 16119,
    "diploma,": 36736,
    "photographs": 3346,
    "domesticated,": 36737,
    "interconnections": 23059,
    "filter.": 21922,
    "generated,": 25658,
    "totally,": 24928,
    "men's": 5501,
    "Mallifert": 36738,
    "phage": 46101,
    "stand": 885,
    "view.": 2888,
    "napkins,": 36739,
    "premise": 8061,
    "Center.": 9108,
    "Liberia": 15665,
    "drink.": 10288,
    "six-year-old": 11344,
    "2014.": 20069,
    "Durga,": 27129,
    "Mary?": 31053,
    "Scotland,": 18290,
    "wards": 35194,
    "stent": 23060,
    "angle.": 13736,
    "offices": 8690,
    "tax,": 25659,
    "eating,": 15666,
    "mix": 2818,
    "parents'": 9423,
    "boils": 11112,
    "product.\"": 30035,
    "liar's": 16120,
    "scooped": 29096,
    "secrete": 24175,
    "pillaging": 36638,
    "Enceladus.": 16121,
    "\"Oh,\"": 31055,
    "enlightenment": 46102,
    "difference,": 4239,
    "groove": 31377,
    "drivers,": 20956,
    "saw.": 5881,
    "Kosovo.": 23061,
    "focus,": 7735,
    "cyber": 6675,
    "pills": 8819,
    "presumed": 31380,
    "capitals": 28175,
    "satisfying": 11345,
    "streams": 9424,
    "corner,": 6226,
    "absence.": 25661,
    "slip": 8577,
    "listening,": 11304,
    "devise": 16122,
    "design,": 1755,
    "investment.": 9109,
    "online.": 4140,
    "car's": 23063,
    "cousin": 8195,
    "man;": 37304,
    "woman": 616,
    "\"One,": 37306,
    "Still": 8820,
    "important?": 6160,
    "She,": 31386,
    "bottom-up.": 41376,
    "Whitopians": 46108,
    "excellent.": 24176,
    "lust,": 29098,
    "English-language": 38772,
    "month;": 46110,
    "concern.": 24177,
    "mediums": 43577,
    "final": 1273,
    "acoustics.": 31394,
    "nature.": 1874,
    "forgets": 45915,
    "'we'": 41377,
    "demonstrating": 11113,
    "hard,": 2860,
    "Noam": 20070,
    "map.": 3700,
    "novelists": 33830,
    "escape,": 18513,
    "conflicts.": 18514,
    "please?": 11271,
    "promoted": 17873,
    "boundless": 21923,
    "120,000": 16659,
    "tickle": 16191,
    "foundation,": 14412,
    "irrelevant": 17301,
    "eroding": 45114,
    "flower": 4839,
    "shootings": 23065,
    "440": 47157,
    "integral": 11114,
    "Yours": 23066,
    "affordability.": 36744,
    "Water": 10289,
    "fisheries,": 17217,
    "self-assembling": 21924,
    "mustache.": 29099,
    "passenger's": 33831,
    "electrolyte": 47167,
    "prettier": 46112,
    "high-speed": 7951,
    "Bloodworth": 46113,
    "closes": 15235,
    "perceptions,": 18616,
    "Pain": 17218,
    "jets": 13737,
    "Constitucin.": 48582,
    "disorder,": 9133,
    "doesn't,": 16123,
    "sacred,": 29100,
    "stinking": 35707,
    "\"Those": 27130,
    "digits,": 27131,
    "angel.": 41380,
    "transformations": 9791,
    "Indus,": 46114,
    "evil,": 9757,
    "scale,": 2545,
    "Italians": 21925,
    "mankind": 13738,
    "unfair,": 49659,
    "scenarios,": 20072,
    "Charles'": 41381,
    "function?": 41301,
    "swamp": 11832,
    "robust.": 16660,
    "diving,": 16124,
    "Baker,": 33832,
    "fishing,": 17219,
    "tiger,\"": 46115,
    "degreaser.": 46116,
    "fun.": 2454,
    "motion,": 9110,
    "races": 15667,
    "kings": 14811,
    "reputation,": 27132,
    "gosh,": 14076,
    "astronomers": 7100,
    "notification": 36746,
    "cooperate": 7952,
    "donor,": 41382,
    "Yami": 31058,
    "ability.": 8322,
    "talks,": 13989,
    "rocks": 4805,
    "was": 18,
    "his?": 33833,
    "Nepal.": 18621,
    "over:": 31059,
    "30,000.": 44778,
    "cookie,": 24179,
    "perennial": 36747,
    "mandated.": 46119,
    "elements.": 8062,
    "Berg's": 41383,
    "fewest": 41384,
    "unexpected": 4068,
    "superimposed": 23067,
    "infants.": 33834,
    "[it].": 46122,
    "on,": 565,
    "Steinem": 47340,
    "bottle": 3751,
    "unsuspecting": 29102,
    "filtering": 17220,
    "Clarke": 42018,
    "erectus.": 33728,
    "Loyola": 36748,
    "dizzy": 36641,
    "splendid": 17221,
    "humankind.": 19295,
    "burst": 9266,
    "civilian": 7831,
    "four-year-old": 16199,
    "fit": 1455,
    "chamber,": 14812,
    "owns": 8063,
    "mechanisms": 4962,
    "novels": 16125,
    "Brooks": 33835,
    "detach": 29103,
    "culprits": 41385,
    "Mandarin.": 36750,
    "cybercrime": 21926,
    "tensile": 27042,
    "stick": 1719,
    "appointment,": 46126,
    "vinegar,": 46127,
    "Garfuna": 42020,
    "Networks,": 46128,
    "closed-loop": 41387,
    "conviction": 18517,
    "guess?": 20957,
    "satellites": 5317,
    "chance.": 5502,
    "tarmac,": 47279,
    "Graves": 31061,
    "video's": 41388,
    "orient": 17874,
    "morning.\"": 27133,
    "reads,": 27134,
    "Exactly": 29105,
    "dictionary.": 14181,
    "Activity": 46129,
    "ineffective.": 25663,
    "hostile,": 20074,
    "midday": 36751,
    "waterfalls": 36752,
    "approaches": 6161,
    "everybody's": 3260,
    "understands": 5546,
    "Paul,": 41389,
    "random.": 11115,
    "chemistry.": 12117,
    "reframing": 36753,
    "Queens,": 41390,
    "this!\"": 36754,
    "C-H-A-I-R": 46132,
    "cookies": 20958,
    "\"Yes.\"": 7268,
    "technological": 2523,
    "renewing": 36755,
    "Terrorism": 29106,
    "cilia": 43458,
    "granddaughters,": 46134,
    "key.": 10107,
    "bucks": 6855,
    "restricted": 9425,
    "captioning": 41654,
    "didnt.": 46135,
    "maps,": 13108,
    "wife,": 4022,
    "cruel": 8196,
    "elastic": 20076,
    "Mill": 31449,
    "judging.": 36756,
    "regretted": 25113,
    "Wide": 11578,
    "mock": 18518,
    "abiding": 28717,
    "person?": 13892,
    "casts": 33836,
    "slaves,": 28382,
    "seven,": 4956,
    "mono-polar": 46138,
    "fidelity.": 36758,
    "Nonviolence": 41393,
    "diploma.": 41394,
    "policeman": 16126,
    "laborers,": 44336,
    "emission,": 37405,
    "Kiva": 20959,
    "1947": 25664,
    "floors,": 16127,
    "maintained.": 27135,
    "Sam": 11116,
    "incentives.": 12222,
    "physiology": 11024,
    "uglier": 45937,
    "Scrappers": 24803,
    "painkillers": 36760,
    "graduates.": 34701,
    "coincidence.": 17875,
    "IMAX": 31063,
    "experiment?": 31064,
    "shell": 6856,
    "pig": 5725,
    "operates": 8560,
    "upstairs,": 31066,
    "16": 1993,
    "areas,": 3650,
    "West": 1410,
    "immersion": 20960,
    "Somebody": 4258,
    "Nowadays,": 13061,
    "individuality,": 21928,
    "Juan": 14413,
    "\"Light": 33837,
    "blocks,": 12118,
    "aids.": 25665,
    "5.": 23069,
    "magic,'": 36763,
    "boomed.": 46141,
    "libraries,": 29107,
    "Islamist": 14813,
    "reflections": 25666,
    "game-changer.": 41305,
    "sets,": 20961,
    "midst,": 46142,
    "miraculous": 15236,
    "varied.": 45844,
    "Bacteria": 23070,
    "naive.": 17876,
    "\"hit\"": 46143,
    "only,": 8433,
    "beyond,": 16661,
    "igniting": 36765,
    "rhythm.": 23071,
    "technology:": 20077,
    "body,": 1433,
    "spirits.": 25114,
    "TEDs": 36766,
    "eyebrow": 23072,
    "trade.": 8002,
    "thin,": 11833,
    "beaches,": 33839,
    "Khmer": 13782,
    "instruments,": 10965,
    "beleaguered": 48760,
    "TEDsters": 13062,
    "desirable,": 46144,
    "broad": 4316,
    "excites": 12709,
    "families,": 4174,
    "outgoing": 24401,
    "that's": 85,
    "Copenhagen.": 23073,
    "ruminate": 37444,
    "Amundsen,": 36644,
    "sweetheart.": 36769,
    "quantitative": 11117,
    "channels,": 16662,
    "restorative": 15668,
    "learners.": 36645,
    "balconies": 17222,
    "checked,": 46145,
    "fees.": 20200,
    "Idaho": 19296,
    "structural": 4537,
    "elevation": 18519,
    "middle-class": 9453,
    "(Ball": 23074,
    "pigment": 31620,
    "dude,": 22312,
    "reason": 396,
    "far;": 47415,
    "transparency": 6162,
    "stitched": 47416,
    "boreal": 17877,
    "staircase.": 18520,
    "sauce": 9927,
    "geothermal": 27137,
    "feasible,": 33751,
    "chess,": 41396,
    "approached": 5220,
    "landed": 3824,
    "ourselves.": 2034,
    "CalTech": 41397,
    "easy?": 25667,
    "Marianne": 36770,
    "sustenance,": 46147,
    "Koshalek": 46148,
    "interconnect": 25668,
    "testing": 2640,
    "advancement,": 46149,
    "beautiful,": 2338,
    "least,": 3581,
    "morality,": 20963,
    "elective": 46150,
    "friend?": 33841,
    "dancing": 4259,
    "Jews": 9111,
    "cooling": 7005,
    "cave": 3319,
    "estimate.": 24180,
    "hunger;": 46152,
    "observatories": 41398,
    "sky,": 4443,
    "hybridization": 47443,
    "Morgan's": 36771,
    "Asian": 6454,
    "bloodstream.": 36772,
    "fax,": 46154,
    "worth.": 20205,
    "Everything's": 23075,
    "burrow": 31506,
    "36,000": 29108,
    "bamboo.": 28085,
    "aboard": 36773,
    "Shepherd": 36774,
    "abused": 13988,
    "creating.": 20078,
    "Institutes": 31068,
    "assured,": 41400,
    "80s,": 18521,
    "gadgetry,": 47346,
    "swapped": 24181,
    "toll.": 46155,
    "powerhouse": 36775,
    "weigh,": 41402,
    "chariot": 25671,
    "ponytail": 36776,
    "lessons,": 12094,
    "baker": 29109,
    "successful;": 41403,
    "Kroc": 36777,
    "workplace.": 12119,
    "grown.": 27138,
    "expand.": 20964,
    "stop": 518,
    "sustainably": 15670,
    "furniture,": 14415,
    "discretionary": 46156,
    "four:": 16664,
    "Tidying": 37493,
    "cascade": 29110,
    "Slow": 10108,
    "grain.": 24182,
    "Boom,": 36778,
    "petals.": 31003,
    "economics?": 41404,
    "volumes": 11118,
    "CDs": 21700,
    "inkjet": 24183,
    "lyrical": 46159,
    "72,": 46160,
    "science.": 1607,
    "spray,": 30311,
    "were.": 3424,
    "Enormous": 48978,
    "conveyed,": 46161,
    "soon?": 37504,
    "rarely,": 41405,
    "grandmothers": 16128,
    "however": 6036,
    "horns": 23076,
    "well-educated,": 37373,
    "illustrious": 41407,
    "presented": 2993,
    "underutilized": 27141,
    "constitutes": 13063,
    "efficacy,": 36779,
    "2001.": 16129,
    "pores,": 41409,
    "Remind": 36780,
    "Mubarak,": 46163,
    "meetups.": 45942,
    "minerals,": 24184,
    "juice": 11579,
    "magnifier": 44338,
    "billion-year": 31069,
    "decisions.": 4038,
    "endow": 29111,
    "assembling": 18523,
    "build-up": 33843,
    "shortcomings.": 31070,
    "masks,": 46164,
    "pre-made": 46165,
    "subjective,": 27454,
    "weakest": 23077,
    "constructions.": 36781,
    "emotionally.": 23602,
    "value:": 33845,
    "Ratan": 24421,
    "Farmer": 27142,
    "unsatisfactory": 46166,
    "consortium": 36782,
    "temples,": 36783,
    "lady?": 24148,
    "supervisor,": 41410,
    "fuels,": 12710,
    "efficient": 2143,
    "godsend.": 41411,
    "member,": 20079,
    "elegance": 25866,
    "awakened": 24185,
    "behaves,": 27143,
    "southern": 3779,
    "players": 3175,
    "mass,": 9928,
    "same.": 2084,
    "key,": 9601,
    "debilitating": 20080,
    "debate": 2641,
    "murdered,": 33846,
    "Statue": 31072,
    "quantum": 1936,
    "Bingo!": 46167,
    "label,": 33847,
    "option,": 10883,
    "invaded": 11461,
    "limb.": 11119,
    "Drew": 33848,
    "profane": 33849,
    "receiving.": 46168,
    "sniffing": 18524,
    "meant:": 46169,
    "cleaners": 25672,
    "common?": 15671,
    "accounts": 5822,
    "Allende": 41413,
    "Chukotka": 47564,
    "Swedes,": 33850,
    "unconstrained.": 46171,
    "Sun,": 8197,
    "shame,": 11835,
    "asteroid.": 24187,
    "congestive": 41415,
    "males.": 22107,
    "organic": 2221,
    "Anderson": 13950,
    "snapped": 20081,
    "flights,": 25673,
    "rails.": 41416,
    "Stein": 31004,
    "migration": 9929,
    "Boeing": 16665,
    "oh!": 36785,
    "paid,": 18196,
    "genomics.": 29112,
    "invited,": 41417,
    "technology's": 11836,
    "sperm": 5882,
    "$10": 21929,
    "logic": 4228,
    "citizen,": 13390,
    "bell.": 33851,
    "well-being?": 36786,
    "Susana": 35001,
    "gaming.": 36787,
    "tags": 9602,
    "Deng": 18526,
    "Venus": 13064,
    "tough.": 11929,
    "convinces": 46175,
    "7th,": 36788,
    "two-thirds.": 41418,
    "sub.": 46176,
    "warmer,": 24189,
    "wigmen.": 46177,
    "one-four": 46178,
    "parades.": 41420,
    "global.": 10109,
    "chant": 33852,
    "colleges.": 33853,
    "execute,": 36790,
    "tight": 9267,
    "concept,": 7752,
    "notable": 19297,
    "authenticity.": 17223,
    "Kid": 29113,
    "selfish,": 17879,
    "letter?": 46180,
    "erectus,": 18527,
    "embroidery": 24646,
    "Mozambique": 31074,
    "vehicle": 2933,
    "calves": 33854,
    "urbanization": 9930,
    "educated": 6163,
    "myth.": 14875,
    "mine:": 41421,
    "cemeteries": 24190,
    "Formation": 46571,
    "visible": 3512,
    "depressed?": 36792,
    "Andre": 33855,
    "features": 3373,
    "seasons.": 23078,
    "drafting": 33856,
    "stabbed": 27144,
    "shave": 19354,
    "productivity,": 14945,
    "real?": 15237,
    "major": 820,
    "literature": 4722,
    "280": 31555,
    "myself,": 1412,
    "\"good,\"": 42642,
    "granddad": 31076,
    "written": 1185,
    "enjoyment.": 41422,
    "supermarkets": 29114,
    "suck,": 47652,
    "returning": 8081,
    "carrier.": 33857,
    "flushes": 41423,
    "dune": 19298,
    "workload": 33858,
    "adaptation.": 17224,
    "articles,": 18528,
    "displaced": 8821,
    "Azmi": 47351,
    "jury.": 29115,
    "for.\"": 18529,
    "trudge": 36796,
    "P.C.": 18530,
    "Mental": 23079,
    "testosterone": 17225,
    "psychologist.": 29116,
    "probabilities": 29117,
    "softball": 46172,
    "20-dollar": 36797,
    "sweets": 32080,
    "virus": 1934,
    "Ruby,": 46183,
    "1993,": 11837,
    "Norway": 8822,
    "retirement.": 16130,
    "verb.": 21930,
    "owl.": 41426,
    "riches": 43562,
    "limitations.": 21931,
    "somber": 24191,
    "regained": 31077,
    "stepping": 7101,
    "scrambled": 31078,
    "Creativity": 17880,
    "inventing": 12264,
    "credibility": 21933,
    "Education": 11580,
    "stylus": 46184,
    "navel": 46185,
    "accountable.": 17881,
    "obviously.": 10537,
    "7,599": 47699,
    "50x15,": 36798,
    "\"Who": 6228,
    "politics?": 41427,
    "talked.": 36799,
    "weapons:": 46187,
    "dawn.": 21934,
    "Hills.": 41428,
    "inventory": 13872,
    "directed": 10884,
    "vats.": 47711,
    "employees.": 17226,
    "crafts": 20082,
    "trunks.": 37425,
    "monitoring,": 20677,
    "Healthcare": 24454,
    "ration": 46188,
    "don't,": 5318,
    "Gyre,": 46189,
    "revealed": 6091,
    "precedes": 46190,
    "inFORM": 37629,
    "non-trivial": 36801,
    "[Unclear]": 20965,
    "calculator": 19300,
    "City?": 37632,
    "photoreceptor": 47730,
    "Centers": 27145,
    "shoe": 7832,
    "\"Every": 17882,
    "improv": 35719,
    "prom": 46193,
    "function": 1883,
    "telecommunications": 14816,
    "catalyze": 27087,
    "considers": 13153,
    "spontaneously,": 41429,
    "hypnotize": 36803,
    "carpets.\"": 46196,
    "TS:": 11838,
    "Inconvenient": 31467,
    "Psycho": 33862,
    "otherness.": 31080,
    "seduced": 21935,
    "obsession": 10474,
    "7,100": 36804,
    "pollen's": 46197,
    "Scots": 27963,
    "telescopes": 6584,
    "shrimp": 5503,
    "Hollywood": 4069,
    "user": 2959,
    "liberation,": 31081,
    "hippie,": 46198,
    "Billie": 20967,
    "notebook": 17227,
    "characters.": 11120,
    "dispersed,": 33863,
    "disagree.": 23080,
    "possibility.": 9931,
    "granny": 25676,
    "backgrounds?": 46434,
    "overuse": 41430,
    "bounce.": 31082,
    "painted": 4614,
    "medicalized.": 46199,
    "parietal": 36805,
    "misconception": 27146,
    "Ignorance": 31083,
    "lights": 1983,
    "wager": 33864,
    "pitches,": 27509,
    "longer.": 5133,
    "City's": 36806,
    "Ritz.": 49521,
    "heating": 8960,
    "minute.": 3128,
    "saying.": 6037,
    "Montana": 15239,
    "Davos": 24192,
    "locally": 9932,
    "entrance": 9603,
    "Score": 41432,
    "stupid.": 9112,
    "size": 749,
    "Sacco": 46201,
    "bowls": 29121,
    "reconciliation,": 29122,
    "calibrated": 23081,
    "caravan": 33865,
    "Doris": 42855,
    "fax": 15672,
    "leave": 556,
    "score.": 15673,
    "audience?": 33866,
    "clitoris,": 36807,
    "cheat": 9268,
    "hell": 2617,
    "tails,": 29123,
    "polls": 14077,
    "retailers": 31085,
    "cigar": 47799,
    "Lucille": 46202,
    "figure,": 11394,
    "underground": 4876,
    "life,\"": 33867,
    "Turbo": 36808,
    "royal": 12426,
    "unimportant": 36809,
    "poet": 5042,
    "major,": 25677,
    "coveted": 23082,
    "instrument": 3931,
    "D.J.": 31086,
    "L.": 36810,
    "stumbling": 20968,
    "Kool-Aid": 41434,
    "northwest": 25678,
    "ventilate": 46204,
    "independence": 9933,
    "computing.": 13391,
    "housing": 3668,
    "calamities": 29020,
    "wherever.": 36811,
    "Hobbes,": 45126,
    "concerted": 46205,
    "fear?": 27527,
    "Tibet,": 33870,
    "editor": 9426,
    "brakes": 11839,
    "implementing": 20969,
    "sweet": 4580,
    "ESG": 18676,
    "timeline": 20970,
    "anybody?": 31087,
    "triumph": 13129,
    "harmfulness": 46206,
    "payoff": 16666,
    "particular": 546,
    "prayer.": 27147,
    "hump.": 33871,
    "retrieval": 21260,
    "helicopters,": 27531,
    "again.": 629,
    "once": 410,
    "six-figure": 41435,
    "name,": 3559,
    "parliament,": 24195,
    "question?": 15240,
    "too;": 46207,
    "born.": 3450,
    "Gene": 8198,
    "expectations,": 18531,
    "Raisuddin,": 37677,
    "studying": 1517,
    "Venezuela": 24475,
    "vaginal": 24196,
    "Scientists": 8199,
    "'70s,": 8200,
    "Consider,": 36814,
    "Guantanamo": 33872,
    "biotic": 41436,
    "sincere": 17381,
    "heterosexual": 14078,
    "casually.": 44344,
    "Kenyans": 29124,
    "revelations,": 36651,
    "disabilities,": 29125,
    "films,": 9231,
    "bald": 21936,
    "wilt": 46210,
    "Survey,": 44426,
    "desperate": 6857,
    "problem;": 24197,
    "everyday": 2076,
    "abundant.": 36815,
    "shaking": 8691,
    "cells.": 1868,
    "marshal": 31088,
    "objective.": 27148,
    "Carlos": 17883,
    "6.8": 36816,
    "fields.": 6455,
    "now.": 444,
    "embeds": 41438,
    "tweaks": 36818,
    "99.": 27149,
    "horoscope": 41439,
    "IPS": 29126,
    "lobby.": 19301,
    "sociologist,": 36819,
    "dead!": 46211,
    "eliminated.": 41440,
    "doubles,": 31009,
    "events": 2312,
    "steal,": 33873,
    "protons,": 29127,
    "Next": 3912,
    "studio.": 7953,
    "principle": 2901,
    "urbanization.": 43787,
    "feedback.": 9604,
    "work,\"": 41441,
    "scaffolding.": 41442,
    "Ninety-nine": 33874,
    "cars,": 2768,
    "beginnings": 10681,
    "witches": 41443,
    "zero": 1913,
    "psychiatrists,": 22154,
    "Algerian": 21937,
    "openly": 12711,
    "tiny,": 4581,
    "anecdotes,": 36821,
    "July": 6676,
    "up:": 15674,
    "reactive,": 27150,
    "352": 46213,
    "inmate": 29128,
    "apparently": 4582,
    "famine.": 20971,
    "argue?": 46214,
    "fantastic.": 4039,
    "inoculating": 41444,
    "chiefly": 41311,
    "Opportunities": 46215,
    "6,000": 5529,
    "three-fifths": 33875,
    "speech-to-text": 33876,
    "traveler": 31089,
    "transforming": 5504,
    "expenditure": 23084,
    "puppies,": 46217,
    "denser.": 49133,
    "cookbook.": 47951,
    "performance.\"": 36822,
    "gecko": 20972,
    "millionth": 25679,
    "'60s.": 15932,
    "functioning": 7373,
    "event,": 5221,
    "1992.": 41445,
    "interrupted.": 41446,
    "reject.": 29129,
    "lecture": 5505,
    "reader.": 33877,
    "boys": 2208,
    "regrow": 27152,
    "Danish": 11401,
    "grinds": 46219,
    "resembled": 33878,
    "shrinking": 12712,
    "frames.": 31091,
    "intent,": 27153,
    "Street,": 7833,
    "Amendment.": 48209,
    "Jesus'": 46221,
    "neighbor,": 12120,
    "shrunk": 20973,
    "delete": 12427,
    "joins": 13013,
    "accessibility.": 46222,
    "building;": 33879,
    "sensible": 10291,
    "Maddie's": 31641,
    "clearly.": 14883,
    "please": 1806,
    "Philadelphia,": 12121,
    "seriously,": 5361,
    "Yes": 9269,
    "Responsibility": 36823,
    "space": 433,
    "acted": 13066,
    "Jacques,": 47989,
    "crutches": 29130,
    "Leone.": 24499,
    "Giuseppe": 36824,
    "instantly": 5134,
    "spray": 8693,
    "branches": 6858,
    "inconvenience": 41450,
    "more!\"": 37213,
    "figured,": 11542,
    "mild": 7374,
    "strongest": 12122,
    "rehab,": 41451,
    "Yesterday": 29132,
    "scourge.": 46225,
    "suppression": 19302,
    "impresses": 33880,
    "grossing": 36825,
    "dot,": 12428,
    "completes": 28774,
    "Bonica": 13354,
    "referring": 11840,
    "remaining,": 36826,
    "men?": 14079,
    "predator": 11121,
    "1963,": 41453,
    "ambassador,": 23085,
    "scratched": 18080,
    "contaminate": 14876,
    "(Mock": 46229,
    "presidency.": 36827,
    "Reich.": 48899,
    "hedonic": 46231,
    "bun.": 41455,
    "seaweed,": 24199,
    "spheres": 15241,
    "overbearing": 46232,
    "wines": 29709,
    "Buffett": 41456,
    "unusual": 3072,
    "peculiarly": 46233,
    "o'clock": 4989,
    "Pentagon.": 27154,
    "tiniest,": 47364,
    "Since": 2226,
    "jet,": 41457,
    "see?\"": 20975,
    "Kevin.": 36828,
    "hip": 5267,
    "biofabrication": 27580,
    "springs": 15751,
    "borderline": 37762,
    "Morocco,": 23086,
    "flowery": 42218,
    "Clearly,": 10292,
    "Orwell": 25680,
    "Oxytocin": 27155,
    "leave,": 9935,
    "soul,": 12123,
    "prototypes.": 23087,
    "fractions": 48067,
    "magicians": 25681,
    "rubbish": 41459,
    "ourselves.\"": 24200,
    "funnily": 41460,
    "Thanksgiving.": 33882,
    "Zimbabwe,": 20304,
